[
  {
    "id": "124e13b9-2d54-4b2f-a74d-a77b362d6ead",
    "name": "Alia and John",
    "reviewTxt": "Working with the artistic team was such a fantastic experience and we are so happy to have chosen him to shoot our wedding. The conversations we had leading up to the big day were professional but also comfortable.",
    "ratings": 4,
    "img": "https://images.squarespace-cdn.com/content/v1/5900c96cd2b85710363081b0/1566828552426-ADXX9AKX4WZGF0NTY7EV/00353-TateWedding.jpg?format=500w"
  },
  {
    "id": "13cbc7ed-a61b-4883-9d42-82d7d8642b86",
    "name": "Fatin and Saad",
    "reviewTxt": "They were amazing. I cannot believe how talented he is for what he charged and was so impressed by how accommodating and flexible he was with my entire plan. I cannot recommend him enough and will definitely hire him again.",
    "ratings": 4.4,
    "img": "https://images.squarespace-cdn.com/content/v1/5900c96cd2b85710363081b0/1566678666314-KLOAIXXPWY0W24PS636F/00326-Faten%26SaadWedding-2-Edit.jpg?format=500w"
  },
  {
    "id": "307f166f-1d04-4573-bc37-2f461ea9d4f7",
    "name": "Ahra",
    "reviewTxt": "Working with Artistic team was hands down the easiest part of the planning and executing the wedding. He was flexible, understanding, patient, and extremely kind. From the pre-bridal shoot to the last family photos, he was incredible.",
    "ratings": 5,
    "img": "https://images.squarespace-cdn.com/content/v1/5900c96cd2b85710363081b0/1538143596017-19IQGCQ3XCYG2SA9I4JR/064_DicksonFamily-June+04%2C+2018-48-2_June+04%2C+2018.jpg?format=500w"
  },
  {
    "id": "4bf9798f-63bc-4a83-b0c6-6a3b816fe922",
    "name": "Lili",
    "reviewTxt": "He is truly a talented photographer. He was open minded and patient, and easy to communicate with leading up to our shoot. He listened to exactly what I wanted - candid, non-posed family portraits, and every shot turned out how I envisioned.",
    "ratings": 5,
    "img": "https://images.squarespace-cdn.com/content/v1/5900c96cd2b85710363081b0/1538144975992-QPB0J7NVGJ5YAMUDFLLN/98_PalmerChiroHeadshots-Edit.jpg?format=500w"
  },
  {
    "id": "9496d72b-04ec-41f8-9bc3-0a7c9697be8e",
    "name": "Jenny and Jonathan",
    "reviewTxt": "Artistic team was the most amazing photographer team to work with! Our engagement and wedding photos were beyond fabulous, and I would recommend him to anyone!!! He is very professional and so accommodating. I cry every time I look at our wedding photos, because he truly captured every moment. He even does a slide show for you with music.  ",
    "ratings": 5,
    "img": "https://cdn0.weddingwire.com/review/8630/original/960/jpg/200368.webp"
  },
  {
    "id": "6e5593d3-557b-43cf-8dab-a5140faedfb0",
    "name": "Curly and Kevin",
    "reviewTxt": "They were great to work with! I have two little ones so capturing a ‘perfect’ moment is no easy feat. He put everyone at ease and captured our family’s spirit perfectly. The whole process from beginning to end was handled with such professionalism and it was also very enjoyable. I am so happy with the images! This will not be the last time we use Artistic photography.",
    "ratings": 4.5,
    "img": "https://cdn0.weddingwire.com/review/0730/original/960/jpg/200370.webp"
  }
]
